export const metadata = {
  title: "Косметика ART SOFFIO оптом – ваш бизнес, наши решения.",
  description:
    "Гарантированное качество, международные сертификаты, эксклюзивные условия, гибкие цены, прямые поставки.",
  keywords:
    "Art Soffio, Арт Соффио, Арт София, косметика, декоративная косметика, премиум косметика, уходовая косметика, натуральная косметика, оптовые клиенты, прямые поставки, быстрая доставка, высокое качество, бизнес, косметика оптом, оптовая косметика, скидки, акции, выгодные условия опт, дешевые цены, цены опт, дистрибьюция,  cosmetics, wholesale, wholesale prices, supplies, quality, business, b2b, Корея, корейская косметика, корейская косметика оптом, корейская косметика опт, корейская косметика для бизнеса, корейская косметика для дистрибьюции, корейская косметика для дистрибьюторов, корейская косметика для опта, корейская косметика для оптовых клиентов",
  viewport: "width=device-width, initial-scale=1",
};
